"""Мій  ... API key , який можна отримати в налуштуваннях API v2"""
API = "..."


"""Мій User -Agent , який можна отримати в браузері"""
user_agent = {"User-Agent": "..."}


"""Валюта налаштування мого облікового запису ..."""
currency = "..."


"""На ... 1$(USD) == 1000"""
default_price = 1000


"""Це значення вибране мною, яке не має відношення до ....
А саме від мінімальної ціни ордена на продажу завжди буде відніматися (-10).
Приклад ціна ордену становить 1000(1$) ми віднімаємо 10(0.01$) = 990(0.99$)"""
coin = 10
